let AccordionDb = [
  {
    name: 'Есть ли гарантия того, что придет именно то, что было заказано? А если я оплачу и товар не придет?',
    content: (
      <div>При покупке электросамоката у нас, вам выдается кассовый чек, товарный чек и гарантийный талон – эти документы дают право на гарантийное обслуживание на законодательном уровне.</div>
    ),
  },
  {
    name: 'У меня в городе самокаты Kugoo дешевле. Почему?',
    content: <div>Наши сервисные центры находятся в Москве, Санкт-Петербурге и Краснодаре. В случае поломки вы можете обратиться туда.</div>,
  },
  {
    name: 'Как осуществляется сервисное обслуживание в моем городе? Где гарантия, что меня обслужат?',
    content: <div>Если вы живете в городе, где нет нашего сервисного центра, то наш специалист поможет решить вопрос удаленно. Он сможет понять какая запчасть вышла из строя и отправит ее вам, если вы сможете сами заменить ее. Если удаленно решить вопрос не удастся, специалист создаст трек номер и попросит вас отправить самокат транспортной компанией CDEK. Транспортировку Товара (с ремонта/на ремонт) Покупатель оплачивает самостоятельно или осуществляет доставку Товара до СЦ своими силами и за свой счет.</div>,
  },{
    name: 'Где находятся пункты самовывоза в моем городе? ',
    content: <div>В соответствии со ст. 20 ФЗ «О защите прав потребителей» на ремонт по гарантии дается не более 45 дней. В городах, где есть наш сервисный центр ремонт проводится за 3-7 дней.</div>,
  },
]
export default AccordionDb